[
  {
    "quote": "The moon only shines because the sun lets it.",
    "author": "Elara Brightwind"
  },
  {
    "quote": "A clock with no hands is right twice a day, but it still won't help you get to work on time.",
    "author": "Jasper Holloway"
  },
  {
    "quote": "If you ever find yourself lost, just remember: someone else probably has a map.",
    "author": "Maribel Larkspur"
  },
  {
    "quote": "Great ideas are like stray cats. Feed one, and soon you'll have a dozen.",
    "author": "Reginald Thorne"
  },
  {
    "quote": "Success is just failure wearing a fancy hat.",
    "author": "Beatrix Widdershins"
  },
  {
    "quote": "No mountain is too high when you have a good pair of boots and a bad sense of direction.",
    "author": "Finnian Copperfield"
  },
  {
    "quote": "Wisdom is knowing when to speak. Genius is knowing when to nap instead.",
    "author": "Eleanor Tiddleworth"
  },
  {
    "quote": "A shortcut is just a long cut that hasn’t been proven wrong yet.",
    "author": "Hugo Brass"
  },
  {
    "quote": "The universe is full of mysteries, and most of them are just misplaced socks.",
    "author": "Sylvia Starcrest"
  },
  {
    "quote": "Life’s a garden—sometimes you bloom, sometimes you get eaten by rabbits.",
    "author": "Oliver Thistledown"
  },
  {
    "quote": "The key to happiness is knowing which doors to lock and which to leave open.",
    "author": "Dorian Highcastle"
  },
  {
    "quote": "If life gives you lemons, demand to see life’s manager.",
    "author": "Penelope Finch"
  },
  {
    "quote": "A whisper can move mountains if the right ears are listening.",
    "author": "Ezekiel Vale"
  },
  {
    "quote": "Doubt is just curiosity wearing a frown.",
    "author": "Loretta Moonshadow"
  },
  {
    "quote": "Dream big, but carry a small umbrella. Reality loves a good downpour.",
    "author": "Samuel Driftwood"
  },
  {
    "quote": "The past is a book with missing pages—what matters is the story you write next.",
    "author": "Isadora Vex"
  },
  {
    "quote": "A candle loses nothing by lighting another, but a bonfire loses patience.",
    "author": "Felix Emberheart"
  },
  {
    "quote": "Sometimes the best plan is to trip gracefully into success.",
    "author": "Winifred Plum"
  },
  {
    "quote": "The loudest person in the room is usually trying to convince themselves.",
    "author": "Benedict Crowe"
  },
  {
    "quote": "Life’s greatest mysteries are love, time, and where all your pens disappear to.",
    "author": "Margot Everly"
  },
  {
    "quote": "You can’t make everyone happy—especially yourself if you try.",
    "author": "Terrence Hollow"
  },
  {
    "quote": "An empty wallet is just a full story waiting to happen.",
    "author": "Juno Wayfarer"
  },
  {
    "quote": "If the road is too easy, you might be sleepwalking.",
    "author": "Cassius Lockwood"
  },
  {
    "quote": "A goal without a deadline is just a daydream with good PR.",
    "author": "Lucinda Fallow"
  },
  {
    "quote": "Genius and madness are two sides of the same coin—spend wisely.",
    "author": "Octavius Grimm"
  },
  {
    "quote": "A well-placed wink can be more powerful than a thousand words.",
    "author": "Victoria Sterling"
  },
  {
    "quote": "The universe is infinite, but your excuses don’t have to be.",
    "author": "Harlan Quill"
  },
  {
    "quote": "Courage is just fear that’s been bribed with a good story.",
    "author": "Delphine Ashworth"
  },
  {
    "quote": "If you're going to make a mistake, make it with confidence.",
    "author": "Silas Redfern"
  },
  {
    "quote": "Laziness is just efficiency in disguise.",
    "author": "Beaumont Thorne"
  }
]
